export const features = [
  {
    title:
      'Взаимодействие физическими между юридическими лицами на локальном и международном уровнях',
    icon: '/assets/icon/phisical_level.svg',
  },
  {
    title: 'Торговая платформа мирового уровня',
    icon: '/assets/icon/world.svg',
  },
  {
    title: 'Возможность получать пассивный доход',
    icon: '/assets/icon/pass_casch.svg',
  },
  {
    title: 'Минимальные комиссии на рынке',
    icon: '/assets/icon/commission.svg',
  },
  {
    title: 'Профессиональная поддержка клиентов',
    icon: '/assets/icon/user.svg',
  },
];

export const blockText = [
  {
    title:
      'Управлять портфелем децентрализованных финансов с помощью подключенного кошелька Web3 для размещения всех своих децентрализованных активов на одной платформе.',
  },
  {
    title:
      'Торговать сотнями токенов и торговых пар на спотовых, маржинальных и деривативных рынках.',
  },
  {
    title:
      'Создавать, покупать и продавать NFT на нашей торговой площадке NFT.',
  },
  {
    title:
      'Создавать, покупать и продавать NFT на нашей торговой площадке NFT.',
  },
];
